<h1>مكتب التعليم شمال جدة بنات</h1>
<p class="description">
  تماشياً مع رؤية 2030 لبرنامج التحول الرقمي، والذي يهدف إلى نشر الوعي والمعرفة الرقمية، وتأهيل كوادر وطنية ذات كفاءة عالية للدفع بعملية التحول الرقمي. يسعى مكتب تعليم شمال جدة بنات الى التحول الرقمي في طريقة العمل في المكتب بحيث يقل العمل الرتيب و يزيد وقت التفكير بالتطوير و تسريع طريقة العمل اليومية بحيث يتم استغلال تطور التكنولوجيا الكبير الحاصل لخدمة المكتب بشكل أسرع و أفضل و الزيادة من الكفاءة في خط سير العمل بحيث تقل الأخطاء وتزيد الإنتاجية تم اطلاق برنامج مؤشر الغياب والسلوك. البرنامج يسهل عملية حساب المتوسط الحسابي لنسبة الغياب والسلوك للطالبات في المدارس بعد كل زيارة للمشرفة وطباعة التقارير الخاصة بالنتائج النهائية .
</p>

<div class="benifits">
  <h5>مزايا البرنامج</h5>

  <ul>
    <li> <img src="assets/svg/star.svg" /> توفير الوقت والجهد </li>
    <li>
      <img src="assets/svg/star.svg" /> طباعة تقرير حسب النوع
      <ul>
        <li> <img src="assets/svg/paper-clip.svg" /> زيارات مشرفة معينة للمدارس </li>
        <li> <img src="assets/svg/paper-clip.svg" /> الزيارات المسجلة لمدرسة معينة </li>
        <li> <img src="assets/svg/paper-clip.svg" /> تقرير مؤشر التأثير الجماعي على سلوك الطالبات </li>
      </ul>
    </li>
  </ul>
</div>
